Repository: SysRq-Tech/ScadsStats
Catalog: vk_stats/locale/*/LC_MESSAGES/vk_stats.po
Languages: de_de, uk_ua

source: Создана временная директория %s
de_de: Es ist das vorübergehende Verzeichnis geschaffen %s
uk_ua: Зроблена тимчасова директорія %s

source: Операция прервана по тайм-ауту
de_de: Die Operation ist nach der Auszeit unterbrochen
uk_ua: Операція перервана по тайм-ауту

source: Предупреждение
de_de: Warnung!
uk_ua: Попередження

source: Некоторая информация
de_de: Einige Informationen
uk_ua: Деяка інформація

source: Всё OK
de_de: Alles gut!
uk_ua: Все ОК

source: Результаты будут сохранены в %s
de_de: Die Ergebnisse werden in aufgespart sein %s
uk_ua: Результати будуть збережені в %s

source: Создаю временную директорию...
de_de: Ich schaffe das vorübergehende Verzeichnis...
uk_ua: Створюю тимчасову директорію

source: Скачиваю новую версию...
de_de: Ich lade die neue Version herunter...
uk_ua: Завантажую нову версію

source: Запускаю установщик...
de_de: Ich starte die Anlagern
uk_ua: Запускаю установник

source: Обновитесь, используя пакетный менеджер
de_de: Werden Sie erneuert, verwendend der Stapelmanager
uk_ua: Оновіться через пакетний менеджер

source: Завершаю работу приложения...
de_de: Beende die Arbeit der Anlage
uk_ua: Завершую роботу программи

source: Неверный URL
de_de: Falsch URL
uk_ua: Неправильний URL

source: Ограничено до %s постов
de_de: Es ist bis zu %s Posten beschränkt
uk_ua: Обмежено до %s постів

source: Неправильный формат даты!
de_de: Das falsche das Datum Format
uk_ua: Неправильний формат дати

source: Будут получены посты с даты %s
de_de: Es werden die Posten vom Datum %s bekommen sein
uk_ua: Будуть отримані пости з дати %s

source: Будут получены посты до даты %s
de_de: Es werden die Posten bis Datum %s bekommen sein
uk_ua: Будуть отримані пости до дати %s

source: Кэш стены загруженен
de_de: Cache die Wände ist beladen
uk_ua: Кеш стіни завантажений

source: Получение постов
de_de: Erhalten der Posten
uk_ua: Отримання постів

source: Обработка постов
de_de: Bearbeitung der Posten
uk_ua: Обробка постів

source: Обработано %s постов
de_de: Der %s Posten bearbeitet
uk_ua: Оброблено %s постів

source: Получение пользователей
de_de: Erhalten der Benutzer
uk_ua: Отримання користувачів

source: Получение лайкеров
de_de: Erhalten der Liker
uk_ua: Отримання лайкерів

source: Получение комментаторов
de_de: Erhalten der Kommentatoren
uk_ua: Отримання комментарів

source: Обработка пользователей
de_de: Bearbeitung der Benutzer
uk_ua: Обробка користувачів

source: Инициализация
de_de: Вie Initialisierung
uk_ua: Ініціалізація

source: Сохранение результатов
de_de: Erhaltung der Ergebnisse
uk_ua: Збереження результатів

source: РЕЖИМ СТАТИСТИКИ:
de_de: REGIME DER STATISTIK:

source: Имя
de_de: Name
uk_ua: Ім’я

source: Счёт
de_de: Die Rechnung
uk_ua: Рахунок

source: Пользователь
de_de: Der Benutzer
uk_ua: Користувач

source: Сохранение результатов в %s
de_de: Erhaltung der Ergebnisse in %s
uk_ua: Збереження результатів в %s

source: Получить программу
de_de: Das Programm zu bekommen
uk_ua: Отримати программу

source: Сделано!
de_de: Es ist Gemacht!
uk_ua: Зроблено

source: 1) Откройте [color=3366bb][ref=http://vk.cc/3T1J9A]страницу авторизации[/ref][/color] 2) Войдите и дайте разрешения приложению 3) Скопируйте текст из адресной строки 4) Вставьте его ниже!
de_de: 1) Öffnen [color=3366bb] [ref=http://vk.cc/3T1J9A] Sie die Seite der Autorisation [/ref] [/color] 2) Gehen und geben Sie die Lösungen der Anlage 3) Schreiben den Text aus der Adresszeile 4) Stellen es niedriger ein!
uk_ua: 1) Відкрийте [color=3366bb][ref=http://vk.cc/3T1J9A]сторінку авторизації[/ref][/color] 2) Війдіть і дайте дозвіл додатку 3) Скопіюйте текст з адресної строки 4) Вставьте його нижче

source: Неверный токен!
de_de: Falsch Token!
uk_ua: Неправильний токен

source: Вход по токену
de_de: Eingang nach Token
uk_ua: Вхід по токену

source: Неверный логин или пароль!
de_de: Falsch Login oder die Parole!
uk_ua: Неправильний логін або пароль

source: [b][size=28]ScadsStats 1.0[/size][/b] Вычисление активных пользователей на стенах ВКонтакте.[color=3366bb] [ref=https://vk.com/sysrqtech]Сообщество ВК[/ref][/color]
de_de: [b] [size=28] ScadsStats 1.0 [/size] [/b] Die Berechnung der aktiven Benutzer an den Wänden VKontakte. [color=3366bb] [ref=https://vk.com/sysrqtech] VK Gesellschaft [/ref] [/color]
uk_ua: [b][size=28]ScadsStats 1.0[/size][/b] Обчислення активних користувачів на стінах ВКонтакті.[color=3366bb] [ref=https://vk.com/sysrqtech]Группа ВК[/ref][/color]

source: Лицензия
de_de: Der Licenz
uk_ua: Ліцензія

source: Помочь нам
de_de: Uns zu helfen
uk_ua: Допомогти нам

source: Вы авторизованы как [b]{first_name} {last_name}[/b]
de_de: Sie sind autorisiert wie [b] {first_name} {last_name} [/b]
uk_ua: Ви авторізовані як [b]{first_name} {last_name}[/b]

source: Вы используете последнюю версию!
de_de: Sie verwenden die letzte Version!
uk_ua: Ви використовуєте останню версію

source: Нечего делать ;)
de_de: Nichts zu machen ;)
uk_ua: Нічого робити ;)

source: Используйте пакетный менеджер для обновления
de_de: Verwenden Sie der Stapelmanager für die Erneuerung
uk_ua: Користуйтесь пакетним менеджером для оновлення

source: Найдено обновление до {}!
de_de: Die Erneuerung bis zu {} gefunden!
uk_ua: Знайденно оновлення до {}!

source: Найдено обновление!
de_de: Die Erneuerung gefunden!
uk_ua: Знайдено оновлення!

source: Ограничение по дате
de_de: Beschränkung nach dem Datum
uk_ua: Обмеження по даті

source: Выберите папку
de_de: Wählen Sie die Mappe
uk_ua: Оберіть папку

source: Вход по паролю
de_de: Eingang nach der Parole
uk_ua: Вхід по паролю

source: Аккаунт
de_de: Das Benutzerkonto

source: О ScadsStats
de_de: Über ScadaStats
uk_ua: Про ScadsStats

source: Укажите стену
de_de: Bezeichnen Sie die Wand
uk_ua: Вкажіть стіну

source: Пишущие
de_de: Die Schreibenden
uk_ua: Пишучі

source: Лайкаемые
de_de: Wen mögen
uk_ua: Лайкаємі

source: Лайкеры
de_de: Die Liebhaber
uk_ua: Лайкери

source: Обсуждаемые
de_de: Die Besprochenen
uk_ua: Обговорюючі

source: Проверьте Ваше интернет-соединение
de_de: Prüfen Sie Ihre Vereinigung
uk_ua: Провірьте ваше інтернет з’єднання

source: Да
de_de: Ja
uk_ua: Так

source: Нет
de_de: Nein
uk_ua: Ні

source: Выбрать
de_de: Auswählen
uk_ua: Вибрати

source: полный URL, полученный по инструкции выше
de_de: Voll URL ist es höher, bekommen nach der Instruktion
uk_ua: повний URL отриманний по інструкції

source: Войти
de_de: Einloggen
uk_ua: Війти

source: Логин:
de_de: Login:
uk_ua: Логін:

source: Пароль:
de_de: Das Passwort

source: Без пароля
de_de: Ohne Parole

source: Перезайти
de_de: Zu übereinloggen

source: О программе
de_de: Über das Programm
uk_ua: Про программу

source: Благодарности
de_de: Der Dankbarkeit
uk_ua: Подяки

source: Авторы
de_de: Die Autoren
uk_ua: Автори

source: Переводчики
de_de: Die Übersetzer

source: Дизайнеры
de_de: Die Designer
uk_ua: Дизайнери

source: Загрузка...
de_de: Laden...
uk_ua: Завантаження

source: Вы перенаправлены на страницу репозитория. Сделайте программу лучше!
de_de: Sie sind auf die Seite repository gerichtet. Machen Sie das Programm besser!
uk_ua: Ви перенаправлені на сторінку репозиторія. Зробимо программу кращою!

source: Файл
de_de: Die Datei

source: Сохранять в...
de_de: Aufzusparen in...
uk_ua: Зберегти в

source: Выход
de_de: Die Abmeldung
uk_ua: Вийти

source: Правка
de_de: Die Korrektur

source: Помощь
de_de: Die Hilfe
uk_ua: Допомога

source: Обновиться
de_de: Erneuert zu werden
uk_ua: Оновитися

source: Режим:
de_de: Das Regime:

source: Комментаторы
de_de: Die Kommentatoren
uk_ua: Комментатори

source: Посты:
de_de: Die Posten:
uk_ua: Пости:

source: все по умолчанию
de_de: Aller als Voreinstellung
uk_ua: все по умовчуваннями

source: Дата:
de_de: Datum:

source: Поехали!
de_de: Gefahren!
uk_ua: Поїхали
